export const benefitsContent = [
  {
    title: 'Якість',
    description:
      'Відзнятий матеріал проходить декілька етапів обробки: відбір, корекція, кадрування, ретуш.',
  },
  {
    title: 'Оптимальна ціна',
    description:
      'Фіксована ціна за 1 годину роботи незалежно від типу зйомки. Ніяких міфічних послуг за додаткову плату: на бензин, за ще одну дитину на зйомці, тощо.',
  },
  {
    title: 'Супровід',
    description:
      'Створюю для вас образ на основі ваших побажань. Допомогаю з підбором одягу та аксесуарів для нього. Підкажу куди стати та де подіти ваші руки під час зйомки :)',
  },
];
