export const faqContent = [
  {
    title: 'Які послуги ви надаєте?',
    description:
      'Опис першого контенту тут. Ви можете вказати додаткову інформацію або деталі, які стосуються першого контенту.',
  },
  {
    title: 'Який формат фотографій ви використовуєте?',
    description:
      'Опис другого контенту тут. Ви також можете додати будь-яку іншу інформацію, що вважаєте за потрібне.',
  },
  {
    title: 'Чи можна вибрати місце проведення фотосесії?',
    description:
      'Опис третього контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Чи є можливість замовити ретуш фотографій?',
    description:
      'Опис 4 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Скільки часу зазвичай займає фотосесія?',
    description:
      'Опис 5 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Чи можна замовити фотосесію в неробочий час?',
    description:
      'Опис 6 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Чи можна отримати знижку на послуги фотографа?',
    description:
      'Опис 7 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Які типи фотосесій ви проводите?',
    description:
      'Опис 8 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Як довго триває процес обробки фотографій?',
    description:
      'Опис 9 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
];
