export const faqContent = [
  {
    title: 'Які послуги ви надаєте?',
    description:
      'Фото та відеозйомка різних форматів - від родинних свят до експертних зйомок для сайту та соцмереж. При потребі я з асистентом оформллюємо відзнятий матеріал у контент для візуалу в соцмережах',
  },
  {
    title: 'Чи можна замовити відеозйомку?',
    description:
      'Так, можна. Як для соцмереж (креативні види відео, UGC, рілс) так і для бізнес зйомки - інтервʼю, курс, рекламні ролики. Маю власне професійне освітлення та аудіоапаратуру для виїзних зйомок. Додатково можна замовити монтаж відзнятого матеріалу.',
  },
  {
    title: 'Чи є можливість замовити ретуш фотографій?',
    description:
      'Так, зазвичай ретуш деяких портретних фото зі зйомки входить у вартість, проте кількість та нюанси обговорюються індивідуально.',
  },
  {
    title: 'Коли я зможу отримати готові фотографії після зйомки?',
    description:
      'На обробку стандартної фотосесії 1-2 години в середньому йде 10 днів. Термінові замовлення доплачуються додатково.',
  },
];
