export const faqContent = [
  {
    title: 'Які послуги ви надаєте?',
    description:
      'Опис першого контенту тут. Ви можете вказати додаткову інформацію або деталі, які стосуються першого контенту.',
  },
  {
    title: 'Чи можна замовити відеозйомку?',
    description:
      'Опис 2 контенту тут. Ви можете вказати додаткову інформацію або деталі, які стосуються першого контенту.',
  },
  {
    title: 'Чи є можливість замовити ретуш фотографій?',
    description:
      'Опис 4 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Скільки часу зазвичай займає фотосесія?',
    description:
      'Опис 5 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Які типи фотосесій ви проводите?',
    description:
      'Опис 8 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
  {
    title: 'Коли я зможу отримати готові фотографії після зйомки?',
    description:
      'Опис 9 контенту тут. Ви можете додати інші дані або деталі до цього опису.',
  },
];
