const business = require('../../images/jpg/business.jpeg');
const content = require('../../images/jpg/content.jpeg');
const family = require('../../images/jpg/family.jpeg');
const product = require('../../images/jpg/for-blog.jpeg');
const loveStory = require('../../images/jpg/love-story.jpeg');
const sacraments = require('../../images/jpg/sacraments.jpeg');
// const wedding = require('../../images/jpg/wedding.jpeg');
const portrait = require('../../images/jpg/woman-portrait.jpeg');

export const sliderContent = [
  {
    id: 1,
    src: business,
    name: 'business',
    alt: 'Дівчина архітектор креслить схеми креслення',
    title: 'Бізнес зйомка',
    description:
      'Ваша візитна картка у світі виробництва та послуг. Від корпоративних портретів до атмосферних знімків робочого процесу - я зроблю ваш бізнес видимим та привабливим для вашої аудиторії.',
  },
  {
    id: 2,
    src: content,
    name: 'content',
    alt: 'Підставка з епоксидної смоли з сухоцвітами в руці',
    title: 'Контентна',
    description:
      'Покажіть Ваш світ та свою експертність вашим читачам через ваші дописи у соцмережах чи блогах, доповнюючи їх професійним фото-контентом. Ваш блог стане ще більш неповторним!',
  },
  {
    id: 3,
    src: family,
    name: 'family',
    alt: 'Жінка, чоловік та дитина сидять на пікніку в лісі',
    title: 'Cімейна',
    description:
      'Сімейна фотосесія - це час вашого родинного щастя. Від усмішок до сердечних митей – у знімках я збережу те тепло та любов, які заповнюють ваш дім. ',
  },
  {
    id: 4,
    src: product,
    name: 'product',
    alt: 'Дівчина в помаранчевому піджаку стоїть з планшетом',
    title: 'Предметна',
    description:
      'Зйомка для товарного бізнесу: взуття, одяг, аксесуари, ювелірні вироби, біжутерія, витвори мистецтва, посуд, фуд зйомка тощо',
  },
  {
    id: 5,
    src: loveStory,
    name: 'loveStory',
    alt: 'Закохана пара обіймається',
    title: 'Love Story',
    description:
      'Особлива фотосесія, де ваша історія кохання стає основним сюжетом. Ви отримаєте неповторні кадри, які залишаться часткою вашого кохання назавжди.',
  },
  {
    id: 6,
    src: sacraments,
    name: 'sacraments',
    alt: 'Пара стоїть в церкві перед вівтарем',
    title: 'Таїнства',
    description:
      'Від хрещення до вінчання – я зафіксую кожну таїнственну подію з відчуттями та святістю, яку вони несуть.',
  },
  // {
  //   id: 7,
  //   src: wedding,
  //   alt: 'Весільна пара тримається за руки',
  //   title: 'Весільна',
  //   description:
  //     'Довірте мені зафіксувати кожен незабутній момент вашого весілля, щоб ви могли насолоджуватися цими спогадами весь свій шлях разом.',
  // },
  {
    id: 7,
    src: portrait,
    name: 'portrait',
    alt: 'Дівчина малює біля вікна',
    title: 'Портретна',
    description:
      'Погляньте на себе по-новому! Фотографії, які скажуть про Вас більше, ніж слова. Ідеально підійдуть для Ваших соціальних мереж, робочого або особистого використання.',
  },
];
