export const timelineContent = [
  {
    title: 'Знайомство',
    description:
      "Зв'язуємось зручним способом чи зустрічаємось особисто та обговорюємо ваші побажання щодо зйомки, місця, дати і часу.",
  },
  {
    title: 'Вибір місця',
    description:
      'Якщо зйомка буде проходити в студії, я бронюю локацію на обрані дату та час. Якщо це інше місце, за потреби надаю рекомендації як облаштувати простір під тематику зйомки (фон, освітлення, деталі). При необхідності, беру з собою додаткове світло та іншу апаратуру.',
  },
  {
    title: 'Підбір образу',
    description:
      'Cтворюємо луки для образу фотосесії з існуючого гардеробу у Вашій шафі або з прокату одягу (якщо хочеться чогось особливого чи незвичайного).  Значення має кожна деталь.',
  },
  {
    title: 'Зйомка',
    description:
      'Приходимо завчасно на обрану локацію (краще на 5-10 хвилин раніше, якщо це студія), переодягаємось при необхідності та робимо чудові кадри. Я з задоволенням надам інструкції з позування та рухів.',
  },
  {
    title: 'Обробка',
    description:
      'Після закінчення фотосесії я обираю кращі фотографії та обробляю їх за допомогою спеціального програмного забезпечення. Знімки проходять корекцію, обробку та оптимізацію в розмірі.',
  },
  {
    title: 'Результат',
    description:
      'Готові знімки завантажуються на хмарне файлове сховище. Посилання на скачування надсилаю через месенджер чи пошту.',
  },
];
